Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Track your watch progress of "%@" via @KurozoraApp
ar: تابع تقدمك في مشاهدة "%@" عبر ‎@KurozoraApp
bn: @KurozoraApp-এর মাধ্যমে "%@"-এর দেখার অগ্রগতি ট্র্যাক করুন
cs: Sleduj svůj postup ve sledování „%@“ přes @KurozoraApp
da: Følg din seerfremgang i "%@" via @KurozoraApp
de: Verfolge deinen Sehfortschritt von „%@“ via @KurozoraApp
el: Παρακολούθησε την πρόοδό σου στην παρακολούθηση του «%@» μέσω @KurozoraApp
es: Sigue tu progreso de visionado de «%@» vía @KurozoraApp
es_419: Sigue tu progreso de visualización de "%@" vía @KurozoraApp
fa: پیشرفت تماشای «%@» را دنبال کن، از طریق @KurozoraApp
fi: Seuraa katselusi etenemistä teoksessa ”%@” – @KurozoraApp
fil: Subaybayan ang iyong progreso sa panonood ng "%@" via @KurozoraApp
fr: Suis ta progression de visionnage de « %@ » via @KurozoraApp
he: עקוב אחר התקדמות הצפייה שלך ב"%@" דרך @KurozoraApp
hi: "%@" देखने की अपनी प्रगति ट्रैक करें @KurozoraApp के ज़रिए
hu: Kövesd nyomon a megtekintési haladásodat itt: „%@” a(z) @KurozoraApp segítségével
hy: Հետևիր «%@»-ի քո դիտման առաջընթացին՝ @KurozoraApp-ի միջոցով
id: Lacak progres menontonmu untuk "%@" via @KurozoraApp
it: Tieni traccia dei tuoi progressi di visione di "%@" via @KurozoraApp
ja: 「%@」の視聴進行状況を記録しよう via @KurozoraApp
ko: "%@"의 시청 진행 상황을 기록하세요 via @KurozoraApp
ms: Jejak kemajuan tontonan anda untuk "%@" melalui @KurozoraApp
nb: Følg sefremdriften din for «%@» via @KurozoraApp
nl: Volg je kijkvoortgang van "%@" via @KurozoraApp
pl: Śledź swój postęp w oglądaniu „%@” za pośrednictwem @KurozoraApp
pt_br: Acompanhe seu progresso de exibição de "%@" via @KurozoraApp
pt_pt: Acompanha o teu progresso de visualização de "%@" via @KurozoraApp
ro: Urmărește-ți progresul vizionării la „%@” via @KurozoraApp
ru: Отслеживай свой прогресс просмотра «%@» через @KurozoraApp
sv: Följ dina tittarframsteg för "%@" via @KurozoraApp
ta: "%@" இன் உங்கள் பார்வை முன்னேற்றத்தை @KurozoraApp வழியாக கண்காணியுங்கள்
te: "%@" చూసే మీ పురోగతిని @KurozoraApp ద్వారా ట్రాక్ చేయండి
th: ติดตามความคืบหน้าการรับชม "%@" ของคุณผ่าน @KurozoraApp
tr: "%@" için izleme ilerlemeni @KurozoraApp ile takip et
uk: Відстежуйте свій прогрес перегляду «%@» через @KurozoraApp
ur: "%@" دیکھنے کی اپنی پیش رفت کو ٹریک کریں بذریعہ @KurozoraApp
vi: Theo dõi tiến trình xem của bạn cho "%@" qua @KurozoraApp
zh_hans: 通过 @KurozoraApp 追踪你观看《%@》的进度
zh_hant: 透過 @KurozoraApp 追蹤你觀看「%@」的進度

source: Translate into
ar: الترجمة إلى
bn: অনুবাদের ভাষা
cs: Přeložit do
da: Oversæt til
de: Übersetzen in
el: Γλώσσα μετάφρασης
es: Traducir a
es_419: Traducir a
fa: زبان ترجمه
fi: Käännöskieli
fil: Isalin sa
fr: Traduire en
he: שפת התרגום
hi: अनुवाद की भाषा
hu: Fordítás nyelve
hy: Թարգմանության լեզուն
id: Terjemahkan ke
it: Traduci in
ja: 翻訳先の言語
ko: 번역할 언어
ms: Terjemah ke
nb: Oversett til
nl: Vertalen naar
pl: Przetłumacz na
pt_br: Traduzir para
pt_pt: Traduzir para
ro: Tradu în
ru: Язык перевода
sv: Översätt till
ta: மொழிபெயர்ப்பு மொழி
te: అనువాద భాష
th: แปลเป็น
tr: Şu dile çevir
uk: Мова перекладу
ur: ترجمے کی زبان
vi: Dịch sang
zh_hans: 翻译为
zh_hant: 翻譯為

source: Translated from %@
ar: تُرجم من %@
bn: %@ থেকে অনূদিত
cs: Přeloženo z jazyka: %@
da: Oversat fra %@
de: Übersetzt aus: %@
el: Μεταφράστηκε από: %@
es: Traducido del %@
es_419: Traducido del %@
fa: ترجمه‌شده از %@
fi: Käännetty kielestä: %@
fil: Isinalin mula sa %@
fr: Traduit depuis : %@
he: תורגם מ־%@
hi: %@ से अनूदित
hu: Lefordítva erről a nyelvről: %@
hy: Թարգմանված է լեզվից՝ %@
id: Diterjemahkan dari %@
it: Tradotto dal %@
ja: %@から翻訳
ko: %@에서 번역됨
ms: Diterjemah daripada %@
nb: Oversatt fra %@
nl: Vertaald uit het %@
pl: Przetłumaczono z języka: %@
pt_br: Traduzido do %@
pt_pt: Traduzido do %@
ro: Tradus din %@
ru: Переведено с языка: %@
sv: Översatt från %@
ta: %@ இலிருந்து மொழிபெயர்க்கப்பட்டது
te: %@ నుండి అనువదించబడింది
th: แปลจาก %@
tr: %@ dilinden çevrildi
uk: Перекладено з мови: %@
ur: %@ سے ترجمہ کیا گیا
vi: Đã dịch từ %@
zh_hans: 翻译自%@
zh_hant: 翻譯自%@

source: Translating…
ar: جارٍ الترجمة…
bn: অনুবাদ করা হচ্ছে…
cs: Překládání…
da: Oversætter…
de: Wird übersetzt…
el: Μετάφραση…
es: Traduciendo…
es_419: Traduciendo…
fa: در حال ترجمه…
fi: Käännetään…
fil: Isinasalin…
fr: Traduction…
he: מתרגם…
hi: अनुवाद हो रहा है…
hu: Fordítás…
hy: Թարգմանվում է…
id: Menerjemahkan…
it: Traduzione…
ja: 翻訳中…
ko: 번역 중…
ms: Menterjemah…
nb: Oversetter…
nl: Vertalen…
pl: Tłumaczenie…
pt_br: Traduzindo…
pt_pt: A traduzir…
ro: Se traduce…
ru: Перевод…
sv: Översätter…
ta: மொழிபெயர்க்கிறது…
te: అనువదిస్తోంది…
th: กำลังแปล…
tr: Çevriliyor…
uk: Переклад…
ur: ترجمہ ہو رہا ہے…
vi: Đang dịch…
zh_hans: 正在翻译…
zh_hant: 正在翻譯…

source: Translation
ar: الترجمة
bn: অনুবাদ
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Μετάφραση
es: Traducción
es_419: Traducción
fa: ترجمه
fi: Käännös
fil: Pagsasalin
fr: Traduction
he: תרגום
hi: अनुवाद
hu: Fordítás
hy: Թարգմանություն
id: Terjemahan
it: Traduzione
ja: 翻訳
ko: 번역
ms: Terjemahan
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ro: Traducere
ru: Перевод
sv: Översättning
ta: மொழிபெயர்ப்பு
te: అనువాదం
th: การแปล
tr: Çeviri
uk: Переклад
ur: ترجمہ
vi: Bản dịch
zh_hans: 翻译
zh_hant: 翻譯

source: TV
ar: تلفزيون
bn: টিভি
ru: ТВ
uk: ТБ

source: Type a guess and press the return key. The tiles change color after every guess to show how close you are.
ar: اكتب محاولة واضغط مفتاح الإدخال. تتغير ألوان المربعات بعد كل محاولة لتوضح مدى قربك.
bn: একটি অনুমান লিখে রিটার্ন কী চাপো। প্রতিটি অনুমানের পর ঘরের রং বদলে দেখায় তুমি কতটা কাছে।
cs: Napiš pokus a stiskni klávesu Enter. Políčka po každém pokusu změní barvu a ukážou, jak blízko jsi.
da: Skriv et gæt og tryk på retur. Felterne skifter farve efter hvert gæt og viser, hvor tæt du er.
de: Tippe einen Versuch ein und drücke die Eingabetaste. Nach jedem Versuch färben sich die Felder und zeigen, wie nah du dran bist.
el: Γράψε μια προσπάθεια και πάτα το πλήκτρο return. Τα πλακίδια αλλάζουν χρώμα μετά από κάθε προσπάθεια και δείχνουν πόσο κοντά είσαι.
es: Escribe un intento y pulsa la tecla retorno. Las casillas cambian de color después de cada intento para mostrarte lo cerca que estás.
es_419: Escribe un intento y presiona la tecla retorno. Las casillas cambian de color después de cada intento para mostrarte qué tan cerca estás.
fa: یک حدس بنویس و کلید return را بزن. خانه‌ها بعد از هر حدس رنگ عوض می‌کنند تا نشان دهند چقدر نزدیک شده‌ای.
fi: Kirjoita arvaus ja paina rivinvaihtonäppäintä. Ruudut vaihtavat väriä joka arvauksen jälkeen ja näyttävät, kuinka lähellä olet.
fil: Mag-type ng hula at pindutin ang return key. Nagbabago ang kulay ng mga tile pagkatapos ng bawat hula para ipakita kung gaano ka na kalapit.
fr: Tape un essai et appuie sur la touche retour. Les cases changent de couleur après chaque essai pour montrer à quel point tu es proche.
he: הקלד ניחוש ולחץ על מקש Return. המשבצות משנות צבע אחרי כל ניחוש כדי להראות כמה אתה קרוב.
hi: एक अनुमान टाइप करें और रिटर्न की दबाएँ। हर अनुमान के बाद खानों का रंग बदलता है और बताता है कि आप कितने करीब हैं।
hu: Írj be egy tippet, és nyomd meg az Enter billentyűt. A kockák minden tipp után színt váltanak, és megmutatják, mennyire vagy közel.
hy: Մուտքագրիր փորձ և սեղմիր Return ստեղնը։ Վանդակները ամեն փորձից հետո գույն են փոխում՝ ցույց տալով, թե որքան մոտ ես։
id: Ketik tebakan lalu tekan tombol return. Warna kotak berubah setelah setiap tebakan untuk menunjukkan seberapa dekat kamu.
it: Scrivi un tentativo e premi il tasto Invio. Le caselle cambiano colore dopo ogni tentativo per mostrarti quanto ci sei vicino.
ja: 推測を入力してreturnキーを押してください。推測ごとにマスの色が変わり、正解にどれだけ近いかがわかります。
ko: 추측을 입력하고 리턴 키를 누르세요. 추측할 때마다 칸 색이 바뀌어 정답에 얼마나 가까운지 알려줘요.
ms: Taip tekaan dan tekan kekunci return. Warna petak berubah selepas setiap tekaan untuk menunjukkan sejauh mana anda hampir.
nb: Skriv en gjetning og trykk på retur. Rutene skifter farge etter hver gjetning og viser hvor nær du er.
nl: Typ een poging en druk op de returntoets. De vakjes veranderen na elke poging van kleur en laten zien hoe dicht je erbij zit.
pl: Wpisz próbę i naciśnij klawisz return. Po każdej próbie pola zmieniają kolor i pokazują, jak blisko jesteś.
pt_br: Digite uma tentativa e pressione a tecla return. Os quadrados mudam de cor depois de cada tentativa para mostrar o quanto você está perto.
pt_pt: Escreve uma tentativa e pressiona a tecla return. Os quadrados mudam de cor depois de cada tentativa para mostrar o quão perto estás.
ro: Scrie o încercare și apasă tasta return. Căsuțele își schimbă culoarea după fiecare încercare și îți arată cât de aproape ești.
ru: Введи попытку и нажми клавишу return. После каждой попытки клетки меняют цвет и показывают, насколько ты близко.
sv: Skriv en gissning och tryck på returtangenten. Rutorna byter färg efter varje gissning och visar hur nära du är.
ta: ஒரு யூகத்தைத் தட்டச்சு செய்து return விசையை அழுத்தவும். ஒவ்வொரு யூகத்திற்குப் பிறகும் கட்டங்கள் நிறம் மாறி நீங்கள் எவ்வளவு நெருக்கமாக உள்ளீர்கள் என்பதைக் காட்டும்.
te: ఒక ప్రయత్నాన్ని టైప్ చేసి return కీ నొక్కండి. ప్రతి ప్రయత్నం తర్వాత గడుల రంగు మారి మీరు ఎంత దగ్గరగా ఉన్నారో చూపుతుంది.
th: พิมพ์คำเดาแล้วกดปุ่ม return ช่องจะเปลี่ยนสีหลังการเดาทุกครั้งเพื่อบอกว่าคุณใกล้แค่ไหน
tr: Bir tahmin yaz ve return tuşuna bas. Kutular her tahminden sonra renk değiştirip ne kadar yakın olduğunu gösterir.
uk: Введи спробу й натисни клавішу return. Після кожної спроби клітинки змінюють колір і показують, наскільки ти близько.
ur: ایک اندازہ ٹائپ کریں اور ریٹرن کی دبائیں۔ ہر اندازے کے بعد خانوں کا رنگ بدلتا ہے اور بتاتا ہے کہ آپ کتنے قریب ہیں۔
vi: Nhập một lượt đoán rồi nhấn phím return. Các ô đổi màu sau mỗi lượt đoán để cho biết bạn gần đến đâu.
zh_hans: 输入猜测并按下 return 键。每次猜测后格子会变色，显示你离答案有多近。
zh_hant: 輸入猜測並按下 return 鍵。每次猜測後格子會變色，顯示你離答案有多近。

source: Unauthorized links
ar: روابط غير مصرح بها
bn: অননুমোদিত লিঙ্ক
cs: Neautorizované odkazy
da: Uautoriserede links
de: Nicht autorisierte Links
el: Μη εξουσιοδοτημένοι σύνδεσμοι
es: Enlaces no autorizados
es_419: Enlaces no autorizados
fa: پیوندهای غیرمجاز
fi: Luvattomat linkit
fil: Hindi awtorisadong link
fr: Liens non autorisés
he: קישורים לא מורשים
hi: अनधिकृत लिंक
hu: Nem engedélyezett hivatkozások
hy: Չթույլատրված հղումներ
id: Tautan tidak sah
it: Link non autorizzati
ja: 無許可のリンク
ko: 무단 링크
ms: Pautan tidak dibenarkan
nb: Uautoriserte lenker
nl: Ongeautoriseerde links
pl: Nieautoryzowane linki
pt_br: Links não autorizados
pt_pt: Ligações não autorizadas
ro: Linkuri neautorizate
ru: Неавторизованные ссылки
sv: Otillåtna länkar
ta: அனுமதியற்ற இணைப்புகள்
te: అనధికార లింక్‌లు
th: ลิงก์ที่ไม่ได้รับอนุญาต
tr: İzinsiz bağlantılar
uk: Неавторизовані посилання
ur: غیر مجاز لنکس
vi: Liên kết không được phép
zh_hans: 未经授权的链接
zh_hant: 未經授權的連結

source: Unblock
ar: إلغاء الحظر
bn: আনব্লক করুন
cs: Odblokovat
da: Fjern blokering
de: Entsperren
el: Άρση αποκλεισμού
es: Desbloquear
es_419: Desbloquear
fa: رفع مسدودیت
fi: Poista esto
fil: I-unblock
fr: Débloquer
he: בטל חסימה
hi: अनब्लॉक करें
hu: Tiltás feloldása
hy: Ապաարգելափակել
id: Buka blokir
it: Sblocca
ja: ブロック解除
ko: 차단 해제
ms: Nyahsekat
nb: Fjern blokkering
nl: Deblokkeren
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblochează
ru: Разблокировать
sv: Avblockera
ta: தடையை நீக்கு
te: అన్‌బ్లాక్ చేయండి
th: เลิกบล็อก
tr: Engeli kaldır
uk: Розблокувати
ur: ان بلاک کریں
vi: Bỏ chặn
zh_hans: 解除屏蔽
zh_hant: 解除封鎖

source: Unblock %@
ar: إلغاء حظر %@
bn: %@-কে আনব্লক করবেন?
cs: Odblokovat uživatele %@
da: Fjern blokering af %@
de: %@ entsperren
el: Άρση αποκλεισμού του/της %@
es: Desbloquear a %@
es_419: Desbloquear a %@
fa: رفع مسدودیت %@
fi: Poista käyttäjän %@ esto
fil: I-unblock si %@
fr: Débloquer %@
he: לבטל את החסימה של %@?
hi: %@ को अनब्लॉक करें
hu: %@ tiltásának feloldása
hy: Ապաարգելափակե՞լ %@-ին
id: Buka blokir %@
it: Sbloccare %@
ja: %@ のブロックを解除
ko: %@ 차단 해제
ms: Nyahsekat %@
nb: Fjern blokkering av %@
nl: %@ deblokkeren
pl: Odblokować %@?
pt_br: Desbloquear %@
pt_pt: Desbloquear %@
ro: Deblochează %@
ru: Разблокировать %@
sv: Avblockera %@
ta: %@ இன் தடையை நீக்கவும்
te: %@ను అన్‌బ్లాక్ చేయండి
th: เลิกบล็อก %@
tr: %@ kullanıcısının engelini kaldır
uk: Розблокувати %@
ur: %@ کو ان بلاک کریں
vi: Bỏ chặn %@
zh_hans: 解除屏蔽 %@
zh_hant: 解除封鎖 %@

source: Undo Re-share
ar: التراجع عن إعادة المشاركة
bn: রি-শেয়ার পূর্বাবস্থায় ফেরান
cs: Zrušit sdílení
da: Fortryd gendeling
de: Erneutes Teilen rückgängig machen
el: Αναίρεση κοινοποίησης
es: Deshacer compartir
es_419: Deshacer compartido
fa: لغو بازنشر
fi: Kumoa uudelleenjako
fil: I-undo ang Re-share
fr: Annuler le repartage
he: בטל שיתוף מחדש
hi: री-शेयर पूर्ववत करें
hu: Megosztás visszavonása
hy: Չեղարկել վերակիսումը
id: Batalkan Bagikan Ulang
it: Annulla la condivisione
ja: 再シェアを取り消す
ko: 리셰어 취소
ms: Buat Asal Kongsi Semula
nb: Angre redeling
nl: Herdeling ongedaan maken
pl: Cofnij udostępnienie
pt_br: Desfazer recompartilhamento
pt_pt: Anular Repartilha
ro: Anulează redistribuirea
ru: Отменить репост
sv: Ångra omdelning
ta: மீள்பகிர்வை செயல்தவிர்
te: రీ-షేర్‌ను రద్దు చేయండి
th: ยกเลิกการแชร์ต่อ
tr: Yeniden Paylaşımı Geri Al
uk: Скасувати поширення
ur: ری شیئر واپس لیں
vi: Hoàn tác chia sẻ lại
zh_hans: 撤销转发
zh_hant: 取消轉發

source: Unfollow
ar: إلغاء المتابعة
bn: আনফলো করুন
cs: Přestat sledovat
da: Følg ikke længere
de: Entfolgen
el: Διακοπή παρακολούθησης
es: Dejar de seguir
es_419: Dejar de seguir
fa: لغو دنبال کردن
fi: Lopeta seuraaminen
fil: I-unfollow
fr: Ne plus suivre
he: הפסק לעקוב
hi: अनफ़ॉलो करें
hu: Követés megszüntetése
hy: Չհետևել
id: Berhenti mengikuti
it: Smetti di seguire
ja: フォロー解除
ko: 팔로우 취소
ms: Nyahikut
nb: Slutt å følge
nl: Ontvolgen
pl: Przestań obserwować
pt_br: Deixar de seguir
pt_pt: Deixar de seguir
ro: Nu mai urmări
ru: Отписаться
sv: Sluta följa
ta: பின்தொடர்வதை நிறுத்து
te: అన్‌ఫాలో
th: เลิกติดตาม
tr: Takibi bırak
uk: Відписатися
ur: ان فالو کریں
vi: Bỏ theo dõi
zh_hans: 取消关注
zh_hant: 取消追蹤

source: Unhelpful
ar: غير مفيد
bn: অসহায়ক
cs: Neužitečné
da: Ikke nyttig
de: Nicht hilfreich
el: Μη χρήσιμο
es: Poco útil
es_419: Poco útil
fa: مفید نبود
fi: Ei hyödyllinen
fil: Hindi Nakatutulong
fr: Pas utile
he: לא מועיל
hi: अनुपयोगी
hu: Nem hasznos
hy: Անօգուտ
id: Tidak membantu
it: Non utile
ja: 役に立たなかった
ko: 도움 안 됨
ms: Tidak Membantu
nb: Lite nyttig
nl: Niet nuttig
pl: Nieprzydatne
pt_br: Não útil
pt_pt: Pouco útil
ro: Neutil
ru: Бесполезно
sv: Inte hjälpsam
ta: உதவாதது
te: ఉపయోగపడలేదు
th: ไม่มีประโยชน์
tr: Faydasız
uk: Некорисно
ur: غیر مددگار
vi: Không hữu ích
zh_hans: 无帮助
zh_hant: 沒有幫助

source: United States
ar: الولايات المتحدة
bn: মার্কিন যুক্তরাষ্ট্র
cs: Spojené státy americké
da: USA
de: Vereinigte Staaten
el: Ηνωμένες Πολιτείες
es: Estados Unidos
es_419: Estados Unidos
fa: ایالات متحده
fi: Yhdysvallat
fil: Estados Unidos
fr: États-Unis
he: ארצות הברית
hi: संयुक्त राज्य अमेरिका
hu: Egyesült Államok
hy: Միացյալ Նահանգներ
id: Amerika Serikat
it: Stati Uniti
ja: アメリカ合衆国
ko: 미국
ms: Amerika Syarikat
nb: USA
nl: Verenigde Staten
pl: Stany Zjednoczone
pt_br: Estados Unidos
pt_pt: Estados Unidos
ro: Statele Unite
ru: США
sv: USA
ta: ஐக்கிய அமெரிக்கா
te: యునైటెడ్ స్టేట్స్
th: สหรัฐอเมริกา
tr: Amerika Birleşik Devletleri
uk: Сполучені Штати
ur: ریاستہائے متحدہ امریکہ
vi: Hoa Kỳ
zh_hans: 美国
zh_hant: 美國

source: Unknown
ar: غير معروف
bn: অজানা
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocida
es_419: Desconocido
fa: نامشخص
fi: Tuntematon
fil: Hindi Alam
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
hy: Անհայտ
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
ta: தெரியவில்லை
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unlike
ar: إلغاء الإعجاب
bn: আনলাইক করুন
cs: Zrušit lajk
da: Fjern synes godt om
de: Gefällt mir nicht mehr
el: Κατάργηση like
es: Quitar me gusta
es_419: Quitar me gusta
fa: لغو پسند
fi: Poista tykkäys
fil: I-unlike
fr: Je n’aime plus
he: בטל לייק
hi: अनलाइक करें
hu: Kedvelés visszavonása
hy: Հանել հավանումը
id: Batal suka
it: Togli Mi piace
ja: いいねを取り消す
ko: 좋아요 취소
ms: Nyahsuka
nb: Fjern liker
nl: Niet meer leuk
pl: Cofnij polubienie
pt_br: Descurtir
pt_pt: Não gosto
ro: Nu mai apreciez
ru: Убрать лайк
sv: Ogilla
ta: விருப்பத்தை நீக்கு
te: అన్‌లైక్
th: เลิกถูกใจ
tr: Beğenmekten vazgeç
uk: Прибрати вподобайку
ur: ان لائیک کریں
vi: Bỏ thích
zh_hans: 取消点赞
zh_hant: 取消讚

source: Unlimited
ar: بلا حدود
bn: আনলিমিটেড
cs: Neomezeně
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Sin límite
es_419: Sin límite
fa: بی‌نهایت
fi: Rajaton
fr: Illimité
he: ללא הגבלה
hi: अनलिमिटेड
hu: Végtelen
hy: Անսահմանափակ
id: Tanpa Batas
it: Senza limiti
ja: アンリミテッド
ko: 무제한
ms: Tanpa Had
nb: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
ru: Без ограничений
sv: Obegränsat
ta: வரம்பில்லாதது
te: అపరిమితం
th: ไม่จำกัด
tr: Sınırsız
uk: Без обмежень
ur: لامحدود
vi: Không Giới Hạn
zh_hans: 无限模式
zh_hant: 無限模式

source: Unmarked spoilers
ar: حرق أحداث دون تنبيه
bn: চিহ্নিত না করা স্পয়লার
cs: Neoznačené spoilery
da: Umarkerede spoilere
de: Nicht markierte Spoiler
el: Μη επισημασμένα spoilers
es: Spoilers sin marcar
es_419: Spoilers sin marcar
fa: اسپویل بدون هشدار
fi: Merkitsemättömät spoilerit
fil: Hindi na-markahang spoiler
fr: Spoilers non signalés
he: ספוילרים לא מסומנים
hi: बिना चेतावनी स्पॉइलर
hu: Megjelölés nélküli spoilerek
hy: Չնշված սփոյլերներ
id: Spoiler tanpa tanda
it: Spoiler non contrassegnati
ja: ネタバレの警告なし
ko: 표시되지 않은 스포일러
ms: Spoiler tanpa tanda
nb: Umerkede spoilere
nl: Niet-gemarkeerde spoilers
pl: Nieoznaczone spoilery
pt_br: Spoilers sem aviso
pt_pt: Spoilers sem aviso
ro: Spoilere nemarcate
ru: Спойлеры без предупреждения
sv: Omarkerade spoilers
ta: குறியிடப்படாத ஸ்பாய்லர்கள்
te: గుర్తు పెట్టని స్పాయిలర్‌లు
th: สปอยล์ที่ไม่ได้แจ้งเตือน
tr: İşaretlenmemiş spoyler
uk: Спойлери без попередження
ur: بغیر انتباہ اسپوائلر
vi: Tiết lộ nội dung không cảnh báo
zh_hans: 未标记的剧透
zh_hant: 未標記的劇透

source: Unpin
ar: إلغاء التثبيت
bn: আনপিন করুন
cs: Odepnout
da: Frigør
de: Lösen
el: Ξεκαρφίτσωμα
es: Dejar de fijar
es_419: Dejar de fijar
fa: برداشتن سنجاق
fi: Poista kiinnitys
fil: I-unpin
fr: Désépingler
he: בטל נעיצה
hi: अनपिन करें
hu: Kitűzés feloldása
hy: Ապաամրացնել
id: Lepas sematan
it: Rimuovi
ja: ピン留めを解除
ko: 고정 해제
ms: Nyahsemat
nb: Løsne
nl: Losmaken
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulează fixarea
ru: Открепить
sv: Ta bort fäste
ta: பின் நீக்கு
te: అన్‌పిన్
th: เลิกปักหมุด
tr: Sabitlemeyi kaldır
uk: Відкріпити
ur: ان پن کریں
vi: Bỏ ghim
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Unpin from your profile
ar: إلغاء التثبيت من ملفك الشخصي
bn: আপনার প্রোফাইল থেকে আনপিন করুন
cs: Odepnout z profilu
da: Frigør fra din profil
de: Von deinem Profil lösen
el: Ξεκαρφίτσωμα από το προφίλ σου
es: Dejar de fijar en tu perfil
es_419: Dejar de fijar de tu perfil
fa: برداشتن سنجاق از نمایه‌ات
fi: Poista kiinnitys profiilistasi
fil: I-unpin mula sa iyong profile
fr: Désépingler de ton profil
he: בטל נעיצה מהפרופיל שלך
hi: अपनी प्रोफ़ाइल से अनपिन करें
hu: Kitűzés feloldása a profilodról
hy: Ապաամրացնել քո պրոֆիլից
id: Lepas sematan dari profilmu
it: Rimuovi dal tuo profilo
ja: プロフィールからピン留めを解除
ko: 프로필에서 고정 해제
ms: Nyahsemat daripada profil anda
nb: Løsne fra profilen din
nl: Losmaken van je profiel
pl: Odepnij z profilu
pt_br: Desafixar do seu perfil
pt_pt: Desafixar do teu perfil
ro: Anulează fixarea de pe profilul tău
ru: Открепить из профиля
sv: Ta bort fäste från din profil
ta: உங்கள் சுயவிவரத்திலிருந்து பின் நீக்கு
te: మీ ప్రొఫైల్ నుండి అన్‌పిన్ చేయండి
th: เลิกปักหมุดจากโปรไฟล์ของคุณ
tr: Profilinden sabitlemeyi kaldır
uk: Відкріпити з вашого профілю
ur: اپنے پروفائل سے ان پن کریں
vi: Bỏ ghim khỏi hồ sơ của bạn
zh_hans: 从你的个人资料取消置顶
zh_hant: 從你的個人檔案取消釘選

source: Up Next
ar: التالي
bn: এর পরে
cs: Na řadě
da: Næste på listen
de: Als Nächstes
el: Επόμενα
es: A continuación
es_419: A continuación
fa: بعدی
fi: Seuraavaksi
fil: Susunod
fr: À suivre
he: הבא בתור
hi: अगला
hu: Következik
hy: Հաջորդը
id: Berikutnya
it: In arrivo
ja: 次に観る
ko: 다음 볼 작품
ms: Seterusnya
nb: Neste
nl: Hierna
pl: Następne
pt_br: A seguir
pt_pt: A Seguir
ro: Urmează
ru: Далее
sv: Nästa upp
ta: அடுத்ததாக
te: తర్వాత
th: ถัดไป
tr: Sıradaki
uk: Далі на черзі
ur: آگے کیا ہے
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 接下來

source: Update Review
ar: تحديث المراجعة
bn: রিভিউ আপডেট করুন
cs: Aktualizovat recenzi
da: Opdater anmeldelse
de: Rezension aktualisieren
el: Ενημέρωση Κριτικής
es: Actualizar reseña
es_419: Actualizar reseña
fa: به‌روزرسانی نقد
fi: Päivitä arvostelu
fil: I-update ang Review
fr: Mettre à jour la critique
he: עדכון ביקורת
hi: समीक्षा अपडेट करें
hu: Vélemény frissítése
hy: Թարմացնել կարծիքը
id: Perbarui Ulasan
it: Aggiorna recensione
ja: レビューを更新
ko: 리뷰 업데이트
ms: Kemas Kini Ulasan
nb: Oppdater anmeldelse
nl: Recensie bijwerken
pl: Zaktualizuj recenzję
pt_br: Atualizar review
pt_pt: Atualizar crítica
ro: Actualizează recenzia
ru: Обновить отзыв
sv: Uppdatera recension
ta: மதிப்புரையை புதுப்பி
te: రివ్యూను అప్‌డేట్ చేయి
th: อัปเดตรีวิว
tr: İncelemeyi Güncelle
uk: Оновити відгук
ur: تبصرہ اپ ڈیٹ کریں
vi: Cập nhật bài đánh giá
zh_hans: 更新评论
zh_hant: 更新評論

source: Verified
ar: موثَّق
bn: যাচাইকৃত
cs: Ověřeno
da: Verificeret
de: Verifiziert
el: Επαληθευμένο
es: Verificado
es_419: Verificado
fa: تأییدشده
fi: Vahvistettu
fr: Vérifié
he: מאומת
hi: सत्यापित
hu: Hitelesített
hy: Հաստատված
id: Terverifikasi
it: Verificato
ja: 認証済み
ko: 인증됨
ms: Disahkan
nb: Verifisert
nl: Geverifieerd
pl: Zweryfikowany
pt_br: Verificado
pt_pt: Verificado
ro: Verificat
ru: Подтверждён
sv: Verifierad
ta: சரிபார்க்கப்பட்டது
te: ధృవీకరించబడింది
th: ยืนยันแล้ว
tr: Doğrulanmış
uk: Підтверджено
ur: تصدیق شدہ
vi: Đã xác minh
zh_hans: 已认证
zh_hant: 已驗證

source: View Guidelines
ar: عرض الإرشادات
bn: নির্দেশিকা দেখুন
cs: Zobrazit pravidla
da: Se retningslinjer
de: Richtlinien ansehen
el: Προβολή Οδηγιών
es: Ver las normas
es_419: Ver normas
fa: مشاهده‌ی دستورالعمل‌ها
fi: Näytä ohjeet
fil: Tingnan ang mga Patnubay
fr: Voir les règles
he: הצג הנחיות
hi: दिशानिर्देश देखें
hu: Irányelvek megtekintése
hy: Դիտել ուղեցույցները
id: Lihat Pedoman
it: Vedi le linee guida
ja: ガイドラインを見る
ko: 가이드라인 보기
ms: Lihat Garis Panduan
nb: Vis retningslinjer
nl: Bekijk richtlijnen
pl: Zobacz wytyczne
pt_br: Ver diretrizes
pt_pt: Ver Diretrizes
ro: Vezi regulile
ru: Посмотреть правила
sv: Visa riktlinjer
ta: வழிகாட்டுதல்களைப் பார்
te: మార్గదర్శకాలను చూడండి
th: ดูแนวทางปฏิบัติ
tr: Kuralları Görüntüle
uk: Переглянути правила
ur: ہدایات دیکھیں
vi: Xem nguyên tắc
zh_hans: 查看准则
zh_hant: 查看社群守則

source: View post activity
ar: عرض نشاط المنشور
bn: পোস্টের কার্যকলাপ দেখুন
cs: Zobrazit aktivitu příspěvku
da: Se opslagsaktivitet
de: Beitragsaktivität ansehen
el: Προβολή δραστηριότητας ανάρτησης
es: Ver actividad de la publicación
es_419: Ver actividad de la publicación
fa: مشاهده‌ی فعالیت پست
fi: Näytä julkaisun toiminta
fil: Tingnan ang aktibidad ng post
fr: Voir l’activité du post
he: הצג פעילות פוסט
hi: पोस्ट गतिविधि देखें
hu: Bejegyzés aktivitásának megtekintése
hy: Դիտել գրառման ակտիվությունը
id: Lihat aktivitas postingan
it: Vedi attività del post
ja: 投稿のアクティビティを見る
ko: 게시물 활동 보기
ms: Lihat aktiviti hantaran
nb: Vis innleggsaktivitet
nl: Berichtactiviteit bekijken
pl: Zobacz aktywność posta
pt_br: Ver atividade da publicação
pt_pt: Ver atividade da publicação
ro: Vezi activitatea postării
ru: Активность поста
sv: Visa inläggsaktivitet
ta: இடுகை செயல்பாட்டைப் பார்
te: పోస్ట్ యాక్టివిటీని చూడండి
th: ดูกิจกรรมของโพสต์
tr: Gönderi etkinliğini görüntüle
uk: Переглянути активність допису
ur: پوسٹ سرگرمی دیکھیں
vi: Xem hoạt động bài đăng
zh_hans: 查看帖子动态
zh_hant: 查看貼文動態
